{
  "ethereumsection": [
    {
      "id": "1",
      "h3": "Post tweets to add social kontext to websites",
      "p": "Link TL;DRs ELI5s from Twitter, Reddit, Telegram to relevant sites like ethereum.org. This way, we won't lose useful content, while retaining context of the original poster.",
      "image1": "1tldrs.png"
    },
    {
      "id": "2",
      "h3": "Improve Open Source projects with your feedback",
      "p": "Lower the hurdle to give feedback on projects. Any Metamask user can leave a simple note. And product teams can ask for feedback on their website, targeting only Kontext users.",
      "image1": "3graph.png"
    },
    {
      "id": "3",
      "h3": "Mark malicious addresses for reputation tokens",
      "p": "Trust score. Security ratings. Project ratings. Crowdsource a database of malicious actors and good community members. Look up your friends favorite projects and help Metamask to keep their phishing database up to date.",
      "image1": "metamask-warning.jpg"
    },
    {
      "id": "4",
      "h3": "Reviews by friends, not bots",
      "p": "Instead of anonymous fake reviews, see which restaurants your friends like. Visiting a new city? Look up your friend's friends recommendations. Scrolling through Netflix, not sure what to watch next? Kontext recommends you a 5-star movie from your social network.",
      "image1": "rate-restaurant.jpg"
    },
    {
      "id": "5",
      "h3": "A subjective spam and fake news filter",
      "p": "Don't want anyone to be able to get your attention? Close your mail access to people in your web-of-trust — friends, colleagues and their friends. Tired of fake news? Know another source, which says the opposite? Post it to the news article and get rewarded",
      "image1": "spamfilter.jpg"
    },
    {
      "id": "6",
      "h3": "Dark mode anywhere",
      "p": "Follow lists like \"darkmode anywhere\" to get your favorite websites in darkmode. Crowdsource the edited css code with other Kontext users and get rewarded for sharing your code.",
      "image1": "darkmode-anywhere.JPG"
    }],
  "beyondsection": [{
      "id": "1",
      "h3": "Discover great content",
      "p": "Exchange p2p recommendations: videos, music, restaurants, longread, movie. Add and receive content similar to the one you currently view.",
      "image1": "chongqing.jpg"
    },
    {
      "id": "2",
      "h3": "Dark mode anywhere",
      "p": "Personalize websites. Follow lists like \"darkmode anywhere\" and edit the css of your favorite website.",
      "image1": "chongqing.jpg"
    },
    {
      "id": "1",
      "h3": "A subjective spam and fake news filter",
      "p": "Know another source, which says the opposite? Post it and get rewarded",
      "image1": "chongqing.jpg"
    },
    {
      "id": "2",
      "h3": "Better ad market",
      "p": "Better data for brave ads. Allow anyone to put ads anywhere and match them with viewers. Users price the viewing time. Allowing for variable pricing.",
      "image1": "chongqing.jpg"
    }]
}
