{
  "ethereumsection": [
    {
      "id": "1",
      "h3": "Link crypto TL;DRs, ELI5s",
      "p": "Link TL;DRs ELI5s from Twitter, Reddit, Telegram to relevant sites like ethereum.org. This way, we won't lose useful content, while retaining context of the original poster.",
      "image1": "1tldrs.png"
    },
    {
      "id": "2",
      "h3": "Improve open source projects as non-coder (zeig hier auch demand side \"i want feedback on this very website you are browsing\")",
      "p": "Lower the hurdle to give feedback on projects. Any Metamask user can leave a simple note. And product teams can ask for feedback on their website, targeting only Kontext users.",
      "image1": "3graph.png"
    },
    {
      "id": "3",
      "h3": "Ask for context",
      "p": "Ask for similar projects while playing with new DEFI apps, or ask for tooling while scrolling through documentation. Or add context yourself.",
      "image1": "reputation-vitalik.jpg"
    },
    {
      "id": "4",
      "h3": "Rate anything",
      "p": "Trust score. Investment ratings. Security ratings. Entertainment value. Service score. Rate anything. Help metamask to keep their phishing database up to date. And view your friends ratings.",
      "image1": "metamask-warning.jpg"
    },
    {
      "id": "5",
      "h3": "Share your address book with friends",
      "p": "Label addresses publicly, share them with your friends, or sell access. Send money to users via their github or twitter name. And crowdsource a database of malicious addresses to highlight on etherscan.",
      "image1": "chongqing.jpg"
    },
    {
      "id": "6",
      "h3": "Discover Ethereum mentors",
      "p": "Experienced Ethereum commmunity members link content, creating context for the ones who just start out. Newbs upvote and mentors gain reputation - purely anonymous and onchain.",
      "image1": "6mentors.png"
    }],
  "beyondsection": [{
      "id": "1",
      "h3": "Discover great content",
      "p": "Exchange p2p recommendations: videos, music, restaurants, longread, movie. Add and receive content similar to the one you currently view.",
      "image1": "chongqing.jpg"
    },
    {
      "id": "2",
      "h3": "Dark mode anywhere",
      "p": "Personalize websites. Follow lists like \"darkmode anywhere\" and edit the css of your favorite website.",
      "image1": "chongqing.jpg"
    },
    {
      "id": "1",
      "h3": "Spot fake news",
      "p": "Know another source, which says the opposite? Post it and get rewarded",
      "image1": "chongqing.jpg"
    },
    {
      "id": "2",
      "h3": "Better ad market",
      "p": "Better data for brave ads. Allow anyone to put ads anywhere and match them with viewers. Users price the viewing time. Allowing for variable pricing.",
      "image1": "chongqing.jpg"
    }]
}
